Repository: amcenroe/gkjebenhaezer
Catalog: */LC_MESSAGES/messages.po
Languages: id_id

source: This value must be numeric.
id_id: Nilai ini harus tipe numerik.

source: This value must be at least
id_id: Nilai ini harus setidaknya

source: This value cannot be more than
id_id: Nilai ini tidak dapat melebihi

source: characters long
id_id: karakter

source: This value cannot be less than
id_id: Ini tidak boleh kurang dari

source: record(s) returned
id_id: record (s) kembali (s)

source: Add Results To Cart
id_id: Hasil Tambahkan ke Keranjang

source: Run Query Again
id_id: Jalankan di New Query

source: Return to Query Menu
id_id: Menu Kembali Meminta

source: Report Menu
id_id: Laporan Menu

source: Donation Summary Report
id_id: ringkasan kontribusi

source: Donation End of Year Reports for All Members
id_id: Laporan akhir tahun untuk kontribusi Anggota

source: Member Contribution Letter for all members with donations. (multi-page PDF)
id_id: Surat dari anggota kontribusi untuk semua anggota dengan kontribusi (pdf beberapa halaman)

source: Reports on groups and roles
id_id: Laporan kelompok dan peran

source: Report on group and roles selected (it may be a multi-page PDF).
id_id: Laporan kelompok dan memilih peran (mereka dapat dihasilkan dalam multipage PDF).

source: Members Directory
id_id: Direktori Anggota

source: Printable directory of all members, grouped by family where assigned
id_id: cetak direktori dari semua anggota, bersama dengan tugas dari keluarga

source: Person Delete Confirmation
id_id: Konfirmasi penghapusan dari orang

source: Family Delete Confirmation
id_id: Konfirmasi penghapusan dari keluarga

source: Return to Person View
id_id: Kembali pada hasil dari orang

source: Number of donations:
id_id: (Tindakan ini tidak dapat dibatalkan!)

source: Please confirm deletion of this family record:
id_id: Silakan konfirmasi penghapusan dari pendaftaran dari keluarga:

source: This will also delete all Notes associated with this Family record.
id_id: Ini akan menghapus semua catatan yang berhubungan dengan keluarga registrasi.

source: (this action cannot be undone)
id_id: Tidak, membatalkan penghapusan </ a>

source: Person Listing
id_id: Daftar Teman

source: Family Listing
id_id: Daftar Keluarga

source: Add a New Person Record
id_id: Add New Person

source: View Printable Page of this Listing
id_id: Cetak halaman ini Ikhtisar daftar

source: Sort order:
id_id: Sortir Order

source: By Name
id_id: Berdasarkan Nama

source: By Family
id_id: Dengan Keluarga

source: By Newest Entries
id_id: Dengan tambahan baru

source: Apply Filter
id_id: Terapkan Penyaring

source: Cart
id_id: Basket

source: Printable Record
id_id: Printer

source: Create vCard
id_id: Buat vCard

source: Imprimer la page
id_id: Cetak halaman

source: Add a New Family Record
id_id: Tambah Baru Keluarga

source: Family Name
id_id: Nama Belakang

source: Last Edited
id_id: Terakhir diperbaharui

source: User Delete Confirmation
id_id: Konfirmasi Hapus Pengguna

source: Please confirm removal of user status from:
id_id: Person

source: User Editor
id_id: Pengguna

source: Person to Make User:
id_id: Tidak ada User P'boleh ke Buat

source: User:
id_id: Pengguna:

source: Add Records:
id_id: Catatan

source: Edit Records:
id_id: Mengedit Records

source: Delete Records:
id_id: Hapus Records

source: Manage Properties and Classifications:
id_id: Mengelola dan Peranan Kelompok

source: Manage Donations and Finance:
id_id: Manajemen biaya dan Keuangan

source: View, Add and Edit Notes:
id_id: Lihat, menambah dan mengedit catatan:

source: Admin:
id_id: Administrator

source: (Grants all privileges.)
id_id: (Apakah semua hak istimewa).

source: Style:
id_id: Gaya

source: Note: Changes will not take effect until next logon.
id_id: Catatan: perubahan akan terjadi di depan reboot.

source: User Listing
id_id: Daftar User

source: Add a New User
id_id: Tambahkan Pengguna Baru

source: Last Login
id_id: Login Terakhir

source: Total Logins
id_id: Total

source: Failed Logins
id_id: Sambungan gagal

source: Reset
id_id: Hapus

source: You must enter a password in both boxes
id_id: Anda harus memasukkan sandi di kolom

source: You must enter the same password in both boxes
id_id: Sandi Anda terlalu jelas. Harap pilih yang lain.

source: Your new password must be at least
id_id: Password baru Anda harus memiliki minimal

source: characters
id_id: karakter

source: You need to actually change your password (nice try, though!)
id_id: Anda harus benar-benar mengubah password

source: Your new password is too similar to your old one. Be more creative!
id_id: Password baru Anda terlalu mirip dengan yang lama. Jadilah kreatif!

source: User Password Change
id_id: Ubah Password

source: characters in length.
id_id: karakter.

source: Enter a new password for this user.
id_id: Masukkan password baru untuk user ini.

source: Old Password:
id_id: Sandi lama

source: New Password:
id_id: Password:

source: Confirm New Password:
id_id: Konfirmasi Sandi Baru:

source: Edit Your Profile
id_id: Edit Profil Anda

source: Workspace Width:
id_id: Ukuran font default

source: User Reset
id_id: Menghapus pengguna

source: Please confirm the password reset of this user:
id_id: Silakan konfirmasi password anda untuk menghapus user

source: Yes, reset this User's password
id_id: Ya, menghapus sandi untuk pengguna

source: No, cancel this operation
id_id: Tidak, membatalkan operasi ini

source: True / False
id_id: Benar / Salah

source: Text Field (50 char)
id_id: Field Text (50 karakter)

source: Text Field (100 char)
id_id: Field Teks (100 karakter)

source: Text Field (long)
id_id: Teks Bidang (long)

source: Number
id_id: Jumlah

source: Person from Group
id_id: Person kelompok

source: Money
id_id: Uang

source: Phone Number
id_id: Telepon

source: Custom Drop-Down List
id_id: Drop-down adat

source: Selected record successfully added to the Cart.
id_id: catatan yang dipilih telah ditambahkan ke keranjang.

source: Selected record successfully removed from the Cart.
id_id: catatan yang dipilih telah dihapus dari keranjang.

source: Your cart has been successfully emptied.
id_id: Anda telah dikosongkan keranjang.

source: item(s) added to the Cart.
id_id: elemen (s) ditambahkan (s) ke keranjang.

source: Cannot execute query.
id_id: Tidak dapat menjalankan permintaan tersebut.

source: 1 month old
id_id: 1 bulan

source: months old
id_id: bulan

source: 1 year old
id_id: 1 tahun

source: years old
id_id: tahun

source: Age unknown
id_id: Umur tidak diketahui

source: Invalid Editor ID!
id_id: Mengganti ID tidak valid!

source: Select Season
id_id: Pilih musim

source: Winter
id_id: Musim Dingin

source: Summer
id_id: Panas

source: Fall
id_id: Autumn

source: Error: Invalid Editor ID!
id_id: Kesalahan: Mengganti ID tidak valid!

source: Invalid Year
id_id: tidak valid Tahun

source: Out of range: Allowable values are 1901 to 2155
id_id: tidak valid Tahun: nilai diijinkan antara 1901 dan 2155

source: Invalid Number
id_id: nomor tidak valid

source: Number too large. Must be between -2147483648 and 2147483647
id_id: Angka terlalu besar, yang harus antara -2147483648 dan 2147483647

source: Money amount too large. Maximum is $999999999.99
id_id: Jumlah yang terlalu tinggi. Maksimum adalah 999999999,99 

source: Main
id_id: Utama

source: Log Off
id_id: Keluar

source: Change Password
id_id: Ubah Password

source: Admin
id_id: Administrator

source: Edit Users
id_id: Edit User

source: Add New User
id_id: Tambahkan Pengguna Baru

source: Edit Custom Person Fields
id_id: Edit Custom Fields

source: Edit Donation Funds
id_id: Mengubah Asosiasi

source: People/Families
id_id: Orang-orang / Keluarga

source: View All Persons
id_id: Lihat Semua Orang

source: Classification Manager
id_id: Manajemen klasifikasi

source: Add New Family
id_id: Tambah Baru Keluarga

source: View All Families
id_id: Lihat Semua Keluarga

source: Family Roles Manager
id_id: Pengelolaan Peranan Keluarga

source: Finance
id_id: Keuangan

source: Donation Batch Entries
id_id: Serangan / Modifikasi Dues

source: List Cart Items
id_id: Daftar unsur Basket

source: Data/Reports
id_id: Data / Laporan

source: CSV Export Records
id_id: CSV Ekspor Records

source: Query Menu
id_id: Menu Query

source: Reports Menu
id_id: Laporan Menu

source: Groups
id_id: Grup

source: List Groups
id_id: Daftar Kelompok

source: Edit Group Types
id_id: Edit Kelompok Jenis

source: People Properties
id_id: Properties Orang

source: Family Properties
id_id: Keluarga Properties

source: Group Properties
id_id: Kepemilikan

source: Help
id_id: Bantuan

source: About InfoCentral
id_id: Tentang InfoCentral

source: People
id_id: Person

source: Families
id_id: Keluarga

source: Finances
id_id: Laporan

source: Administration
id_id: Administrasi

source: Notes
id_id: Catatan

source: Classifications
id_id: klasifikasi

source: Items in Cart:
id_id: Elemen Basket

source: Current User
id_id: Peristiwa Pengguna

source: ERROR: FPDF Library was not found in your path <i>or</i> at:
id_id: KESALAHAN: perpustakaan FPDF tidak ditemukan pada path atau <i> </ i> untuk

source: ERROR: JPGraph Library was not found in your path <i>or</i> at:
id_id: KESALAHAN: JpGraph perpustakaan belum ditemukan di jalan atau <i> </ i> untuk

source: Member Directory
id_id: Direktori Anggota

source: Directory
id_id: Direktori

source: Work
id_id: Profesi

source: Wedding
id_id: Pernikahan

source: and
id_id: dan

source: Work/Other Email
id_id: Email Kerja / Lain-lain

source: Donation Envelope List
id_id: Daftar envelopes Contributions

source: Total sum of your donations, received during the year
id_id: Total kontribusi Anda diterima sepanjang tahun

source: Below are the details for your donations:
id_id: Total Penerimaan

source: Group Directory
id_id: Grup Direktori

source: Summary of donations for
id_id: Ringkasan kontribusi untuk

source: Total by Fund for
id_id: Per Asosiasi
