Repository: amcenroe/gkjebenhaezer
Catalog: */LC_MESSAGES/messages.po
Languages: id_id

source: Password values entered were not the same! Please re-type them.
id_id: Nilai dari password tidak sama! Masukkan lagi.

source: You must enter a password of at least 8 characters to encrypt this backup.
id_id: Anda harus memasukkan sandi minimal 8 karakter untuk mengenkripsi cadangan.

source: This tool will assist you in manually backing up the InfoCentral database.
id_id: Alat ini akan membantu Anda mendukung database InfoCentral secara manual.

source: TIPS:
id_id: trik

source: Select archive type:
id_id: S&eacute;lectionnez le type de sauvegarde:"msgstr "Pilih jenis cadangan:

source: GZip
id_id: Gzip"msgstr "gzip

source: Uncompressed
id_id: Non compress&eacute;"msgstr "dikompresi

source: Encrypt backup file with a password?
id_id: Enkripsikan backup file dengan sandi?

source: Re-type Password:
id_id: Buat atau Download Cadangan

source: Delete Temp Files
id_id: Hapus File Sementara

source: CSV Export
id_id: Ekspor ke CSV

source: Required
id_id: Diperlukan

source: Title:
id_id: Judul

source: First Name:
id_id: Nama:

source: Middle Name:
id_id: Nama Tengah

source: Suffix:
id_id: Sufiks

source: City:
id_id: Kota

source: State:
id_id: Negara

source: Zip:
id_id: Kode Pos

source: Country:
id_id: Negara

source: Home Phone:
id_id: Telepon Staff:

source: Work Phone:
id_id: Telepon Profesional

source: Mobile Phone:
id_id: Portable

source: Work/Other Email:
id_id: Email Kerja / Lain-lain:

source: Envelope Number:
id_id: nilai Envelope

source: Membership Date:
id_id: Tanggal Accession

source: * Birth / Anniversary Date:
id_id: * Tanggal Lahir / Birthday

source: * Age / Years Married:
id_id: * Waktu / tahun dari Pernikahan

source: Family Role:
id_id: Peranan Keluarga

source: * Depends whether using person or family output method
id_id: * Depends on the output metode dipilih oleh pengguna

source: Custom Fields
id_id: Kolom Kustom

source: Filters
id_id: Filter

source: Records to export:
id_id: Ekspor

source: Based on filters below..
id_id: Berdasarkan filter di bawah ini ..

source: People in Cart (filters ignored)
id_id: Tidak seorang pun di keranjang (filter diabaikan)

source: Classification:
id_id: Klasifikasi

source: Use Ctrl Key to select multiple
id_id: Gunakan tombol Ctrl untuk memilih beberapa

source: Gender:
id_id: Sex

source: Don't Filter
id_id: Tidak Saring

source: Male
id_id: Pria

source: Female
id_id: Perempuan

source: Group Membership:
id_id: Grup Keanggotaan

source: To:
id_id: A

source: [format: YYYY-MM-DD]
id_id: Ulang Tahun

source: Date Entered:
id_id: Tanggal Masuk

source: Output Method:
id_id: Ekspor Metode

source: CSV Individual Records
id_id: Rekaman individu CSV

source: CSV Combine Families
id_id: Data Keluarga CVS

source: Add Individuals to Cart
id_id: Tambahkan ke Keranjang individu

source: Skip records with incomplete mail address
id_id: Abaikan record yang memiliki alamat email tidak lengkap

source: Skip records with no envelope number
id_id: Abaikan record yang tidak memiliki nilai amplop

source: (Individual records only)
id_id: (pendaftaran hanya individu)

source: Create File
id_id: File dibuat

source: Add Cart to Group
id_id: Kelompok tidak valid atau tidak ada peran tersedia!

source: Select the group to which you would like to add your cart:
id_id: Pilih grup

source: None
id_id: Tidak

source: Select Role:
id_id: Pilih Peran

source: No Group Selected
id_id: Tidak ada grup yang dipilih

source: Add to Group
id_id: Tambahkan ke grup

source: OR
id_id: ATAU

source: Create a New Group
id_id: Buat grup baru

source: Your cart is empty!
id_id: Anda keranjang kosong!

source: View Your Cart
id_id: Lihat keranjang

source: You have no items in your cart.
id_id: Anda tidak memiliki item di keranjang.

source: There are
id_id: Anda

source: Address?
id_id: Alamat?

source: Remove
id_id: Hapus

source: Yes
id_id: Ya

source: No
id_id: Tidak

source: Cart Functions
id_id: Fungsi Basket

source: Empty Cart
id_id: Kosongkan Keranjang

source: Empty Cart to Group
id_id: Kirim e-mail ke Keranjang konten

source: Generate Labels
id_id: Membuat Label

source: All Individuals
id_id: semua orang

source: Grouped by Family
id_id: Dikelompokkan oleh Keluarga

source: Label Type:
id_id: Ketik label

source: Start Row:
id_id: Starting Line

source: Start Column:
id_id: kolom Berangkat

source: Ignore Incomplete<br>Addresses:
id_id: Abaikan <br> Addresses Incomplete s:

source: Invalid password
id_id: Sandi Tidak Valid

source: InfoCentral: Login
id_id: InfoCentral: Username

source: Please Login
id_id: Silakan login

source: Select your Username:
id_id: Pilih nama:

source: Choose One
id_id: Pilih nama pengguna

source: Enter your password:
id_id: Identified

source: Directory reports
id_id: Daftar Laporan

source: Select classifications to include
id_id: Pilih untuk memasukkan klasifikasi

source: Which role is the head of household?
id_id: Apa yang dimaksud dengan peran kepala rumah tangga?

source: Which role is the spouse?
id_id: Apa yang dimaksud dengan peran serta istri?

source: Which role is a child?
id_id: Apa Peran anak?

source: Information to Include:
id_id: Alamat

source: Birthday
id_id: Ulang Tahun

source: Family Home Phone
id_id: Telepon Orang

source: Family Work Phone
id_id: Telepon Profesional

source: Family Cell Phone
id_id: Mobile Phone Orang

source: Family Email
id_id: Telepon Orang

source: Personal Work Phone
id_id: Telepon staf bekerja

source: Personal Cell Phone
id_id: Mobile Phone Orang

source: Personal Email
id_id: Email Teman

source: Personal Work/Other Email
id_id: Email Staff Kerja / Lain-lain:

source: Title page:
id_id: Judul halaman

source: Use Title Page
id_id: Judul Halaman

source: Church Name
id_id: Nama Perusahaan

source: City
id_id: Kota

source: State
id_id: Negara

source: Phone
id_id: Telepon

source: Disclaimer
id_id: Peringatan

source: Create Directory
id_id: Buat Folder

source: Cancel
id_id: Batal

source: Donation Delete Confirmation
id_id: Menghapus Data Dikonfirmasi

source: Please confirm deletion of:
id_id: Silakan konfirmasi penghapusan dari:

source: Receipt Number:
id_id: Jumlah

source: Date:
id_id: Tanggal

source: Payment Type:
id_id: Pembayaran

source: Check Number:
id_id: Ya, menghapus data ini

source: (This action CANNOT be undone!)
id_id: (Tindakan ini tidak dapat dibatalkan!)

source: No, cancel this deletion
id_id: Tidak, membatalkan penghapusan

source: Add/Edit a Donation
id_id: Tambah / Ubah Biaya

source: You must enter a valid check number.
id_id: Anda harus menulis angka yang benar.

source: You must select the payment type.
id_id: Anda harus memilih pembayaran.

source: Not a valid date
id_id: Format tanggal tidak valid

source: Invalid envelope number
id_id: Nilai tidak valid amplop

source: Envelope number must always be<br>specified in batch entry mode
id_id: Jumlah amplop harus <br> ditunjukkan dalam modus batch input

source: Address Info:
id_id: Informasi Alamat:

source: Batch Entry Mode
id_id: Masukkan Batch mode

source: Donation Date:
id_id: default

source: cash
id_id: cair

source: check
id_id: periksa

source: credit
id_id: kartu kredit

source: Clear
id_id: Hapus

source: delete
id_id: Hapus

source: Envelope:
id_id: Amplop

source: You must enter at least one valid fund / amount row.
id_id: Anda harus memasukkan setidaknya satu asosiasi / jumlah per baris.

source: Fund
id_id: Asosiasi

source: Amount
id_id: Jumlah

source: inactive
id_id: tidak aktif

source: Enter Donation
id_id: Masukkan kontribusi

source: Exit
id_id: Keluar

source: Donation Envelope Manager
id_id: Manajemen envelopes untuk kontribusi

source: Assigned Envelopes:
id_id: envelopes Ditugaskan

source: Active Envelopes this Year:
id_id: envelopes Ditugaskan Tahun:

source: Highest Envelope Number:
id_id: Nilai tertinggi Enveloppe

source: Firstname <i>only</i> to those who <i>already</i> have an envelope assigned.
id_id: Pertama <i> hanya </ i> untuk orang-orang yang telah <i> </ i> amplop yang ditugaskan.

source: Yes, re-assign envelopes (This action CANNOT be undone!)
id_id: Ya, baru memberikan lampiran (Tindakan ini tidak dapat dibatalkan!)

source: No, cancel this operation.
id_id: Tidak, membatalkan operasi ini.

source: Display a list of all envelope assignments
id_id: Tampilkan daftar semua envelopes ditugaskan

source: Auto-assign envelopes to all persons in the cart without envelopes
id_id: Ditugaskan envelopes secara otomatis ke semua orang di keranjang adalah envelopes

source: Re-assign all existing envelopes by assignees' names in alphabetical order
id_id: Atur semua envelopes baru yang ada nama-nama yang ditugaskan di urutan abjad

source: Cannot delete this fund. It is being used by
id_id: Tidak dapat menghapus asosiasi. Hal ini digunakan oleh

source: donations!
id_id: kontribusi

source: Donation Fund Editor
id_id: Manajer Contributions oleh Asosiasi

source: Are you sure you want to delete this fund?
id_id: Apakah Anda yakin ingin menghapus asosiasi ini?

source: No funds have been added yet
id_id: Asosiasi telah ditambahkan

source: Save Changes
id_id: Sauver les Changements"msgstr "Simpan Perubahan

source: Description
id_id: D&eacute;signation"msgstr "Keterangan

source: Active
id_id: aktif

source: You must enter a name.
id_id: Anda harus memasukkan nama.

source: Description:
id_id: Keterangan

source: Add New Fund
id_id: Pindahkan Dues

source: Move From:
id_id: Pindah

source: Move To:
id_id: Pindahkan

source: Please confirm this move..
id_id: Silakan konfirmasi ini bergerak ..

source: Confirm
id_id: Konfirmasi

source: To select a recipient, they must first be added to the cart.
id_id: Untuk memilih penerima, Anda harus terlebih dahulu menambahkan ke keranjang.

source: Move
id_id: Pindahkan

source: Donation report
id_id: Reporter iuran

source: for
id_id: untuk

source: Total Donations:
id_id: Total Kontribusi

source: First Name
id_id: Nama

source: Receipt No.
id_id: Tidak Diterima

source: Choose date to calculate total in each fund for.
id_id: Pilih tanggal untuk menghitung total untuk setiap asosiasi

source: Execute Query
id_id: Run Query

source: View Donations
id_id: Lihat Contributions

source: Back to Person Record
id_id: Kembali ke formulir Person

source: View
id_id: Lihat

source: exemption letter
id_id: surat pembebasan

source: View Details
id_id: Lihat Detail

source: Hide Details
id_id: Sembunyikan Detail

source: Add a new donation
id_id: Tambah baru kontribusi

source: Move All Donations
id_id: Pindahkan semua kontribusi

source: Date
id_id: Tanggal

source: Type
id_id: Jenis

source: Check No
id_id: Ch&egrave;que N°"msgstr "Periksa No

source: Receipt
id_id: Diterima

source: Options
id_id: Pilihan

source: Delete
id_id: Hapus

source: Donation by Fund
id_id: Species

source: Check
id_id: Periksa

source: Credit
id_id: kartu kredit

source: Dear
id_id: terhormat

source: Receipt:
id_id: Diterima:

source: Type:
id_id: Jenis:

source: Family Editor
id_id: Manajemen Keluarga

source: You must enter a Name.
id_id: Anda harus memasukkan nama.

source: Not a valid WeddingDate
id_id: Tanggal tidak valid

source: Save and Add
id_id: Simpan dan Tambahkan

source: Family Name:
id_id: Nama Belakang

source: (Use the textbox for non-US countries)
id_id: (Gunakan ini kepada orang-orang yang tidak tinggal di AS)

source: Do not auto-format
id_id: Jangan gunakan otomatis

source: Complete Name
id_id: Nama Lengkap

source: Birth Date
id_id: Ulang Tahun

source: Family Members
id_id: Anggota Keluarga

source: First
id_id: Nama

source: Middle
id_id: Nama Tengah

source: Gender
id_id: Sex

source: Role
id_id: Peranan

source: Month
id_id: Bulan

source: Day
id_id: Hari

source: Year
id_id: Tahun

source: Select Gender
id_id: Pilih Sex

source: Select Role
id_id: Pilih Peran

source: Unknown
id_id: Tidak diketahui

source: January
id_id: Januari

source: February
id_id: Februari

source: March
id_id: Mars

source: May
id_id: Mei

source: June
id_id: Juni

source: July
id_id: Juli

source: August
id_id: Agustus

source: October
id_id: Oktober

source: December
id_id: Desember

source: Family View
id_id: Lihat Dari Keluarga

source: Edit this Record
id_id: Mengubah Rekam

source: Delete this Record
id_id: Hapus rekaman

source: Family
id_id: Keluarga

source: View Map
id_id: Melihat dari Peta

source: No photo selected for uploading.
id_id: Tidak ada foto yang dipilih untuk men-download.

source: Only jpeg photos can be uploaded.
id_id: Tidak hanya itu dalam foto jpeg yang dapat didownload.

source: Delete Photo
id_id: Foto dihapus

source: Upload Photo
id_id: Download Foto

source: General Information:
id_id: Umum

source: Assigned Properties:
id_id: Ditugaskan Properties

source: No property assignments.
id_id: Tidak ada harta yang ditugaskan.

source: Value
id_id: Nilai

source: Edit Value
id_id: Ubah Nilai

source: Assign a New Property:
id_id: Menetapkan Properti Baru

source: Entered:
id_id: Sisipkan

source: Last edited:
id_id: Last Modified

source: by
id_id: oleh

source: Family Members:
id_id: anggota keluarga

source: Age
id_id: Umur

source: Classification
id_id: Klasifikasi

source: Assign a New Classification:
id_id: Menetapkan klasifikasi baru:

source: Select Classification
id_id: Pilih Klasifikasi

source: Change
id_id: Ganti

source: (This will reset the Classification of ALL family members.)
id_id: (Ini akan ulang klasifikasi dari semua anggota keluarga.)

source: Notes:
id_id: Catatan

source: Add a Note to this Record
id_id: Tambah ke Catatan Dicatat

source: Last Edited:
id_id: Ubah Catatan ini

source: Delete This Note
id_id: Hapus Catatan

source: Group Delete Confirmation
id_id: Konfirmasi Hapus Grup

source: Please confirm deletion of this group record:
id_id: Silakan konfirmasi penghapusan grup ini perekaman:

source: (this action cannot be undone)
id_id: Manajemen Group

source: Type of Group:
id_id: ditugaskan

source: Group-Specific<br>Properties:
id_id: <br> Khusus Properties of Group:

source: Use group-specific properties?
id_id: Apakah Anda ingin menggunakan properti dari kelompok tertentu?

source: Edit Group-Specific Properties Form
id_id: Kosongkan keranjang untuk grup ini?

source: Group Roles:
id_id: Peranan dari Grup:

source: Initial Group Creation: Group roles can be edited after the first save.
id_id: Membuat Initial Group: Peranan kelompok dapat diubah setelah cadangan.

source: Group Listing
id_id: Daftar Kelompok

source: Add a New Group
id_id: Tambah Grup Baru

source: Members
id_id: Anggota

source: Undefined
id_id: tanpa batas

source: View All
id_id: lihat

source: Show only
id_id: Tampilkan Hanya

source: Previous Page
id_id: Halaman Sebelumnya

source: Next Page
id_id: Berikutnya

source: Group Role
id_id: Peranan Grup

source: Home Phone
id_id: Telepon Orang

source: Group Member Properties Editor
id_id: Properties Management Group Members

source: Return to Person Record
id_id: Kembali ke pendaftaran orang

source: data for member
id_id: data anggota

source: Group-Specific Properties Form Editor:
id_id: Editor Form Khusus Properties Group

source: No properties have been added yet
id_id: Tidak ada properti sudah ditambahkan

source: Special option
id_id: Opsi Khusus

source: Person View
id_id: Lihat file Person

source: Select a group
id_id: Pilih grup

source: You must select a group.
id_id: Anda harus memilih salah satu grup.

source: Help on types..
id_id: Bantuan pada jenis ..

source: That field name already exists.
id_id: Ini bidang nama sudah ada.

source: Add New Field
id_id: Tambah kolom baru

source: Group reports
id_id: Laporan Grup

source: Select the group you would like to report:
id_id: Pilih grup yang ingin laporan:

source: Only cart persons?:
id_id: Hanya Orang Keranjang?

source: Report Model:
id_id: Model Lapor

source: Report for group and role selected
id_id: Laporkan ke grup dan peran dipilih

source: Report for any role in group selected
id_id: Laporan untuk setiap peran dalam grup dipilih

source: Next
id_id: Berikutnya

source: Select which information you want to include
id_id: Pilih informasi yang akan dimasukkan ke

source: Standard Info:
id_id: Standar

source: Work Phone
id_id: Telepon Profesional

source: Cell Phone
id_id: Mobile Phone

source: Other Email
id_id: Lain-lain Email

source: GroupRole
id_id: Peranan

source: Group-Specific Property Fields:
id_id: Properti kolom khusus untuk Grup:

source: Create Report
id_id: Buat Laporan

source: Group View
id_id: Grup Tampilkan

source: Edit this Group
id_id: Edit grup

source: Delete this Group
id_id: Hapus Grup ini

source: Add Group Members to Cart
id_id: Tambahkan ke Keranjang Group Members

source: Print Group Members
id_id: Cetak Group Members

source: Total Members:
id_id: Semua Anggota

source: Default Role:
id_id: Peranan default:

source: Group-Specific Properties:
id_id: Grup Khusus Properties

source: Disabled for this group.
id_id: unusable untuk grup.

source: Assign
id_id: Ditugaskan

source: Group Members:
id_id: Anggota kelompok

source: Member Role Change
id_id: Mengganti Peran dari Anggota

source: Group Name:
id_id: Grup

source: Member's Name:
id_id: Nama Anggota

source: Current Role:
id_id: Baru Peran

source: Welcome to InfoCentral
id_id: Selamat Datang ke InfoCentral

source: Hi
id_id: Selamat datang

source: welcome back
id_id: dan selamat datang kembali

source: This is your first login.
id_id: Ini adalah yang pertama kali Anda menyambung

source: You last logged in on
id_id: Anda terakhir login tanggal

source: There were
id_id: Anda

source: failed login attempt(s) since your last successful login.
id_id: mencoba (s) opening (s) gagal (s) sejak terakhir Anda berhasil membuka.

source: Note Delete Confirmation
id_id: Konfirmasi penghapusan dari catatan

source: Please confirm deletion of this note:
id_id: Silakan konfirmasi penghapusan catatan:

source: Note Editor
id_id: Catatan Editor

source: Private
id_id: Pribadi

source: Person
id_id: Jemaat

source: Group
id_id: Grup

source: Group Member
id_id: anggota kelompok

source: Option
id_id: Opsi

source: Warning: If you delete this
id_id: Peringatan: Jika anda menghapus

source: , all
id_id: semua

source: s using it will have this value reset to default.
id_id: s akan digunakan sebagai standar nilai.

source: Error: Duplicate
id_id: Kesalahan: Duplication

source: s are not allowed.
id_id: s tidak diijinkan.

source: Make Default
id_id: Default

source: Add New
id_id: Tambah Baru

source: Error: You must enter a name.
id_id: Kesalahan: Anda harus memasukkan nama.

source: Error: A
id_id: Kesalahan: An

source: by that name already exists.
id_id: dengan nama yang sudah ada.

source: Custom Person Fields Editor
id_id: Kolom Kustom

source: Default Option
id_id: default

source: No custom person fields have been added yet
id_id: Tidak kustom bidang telah terpasang

source: Person-View Side
id_id: Nobody - Keuangan Mitra

source: Edit List Options
id_id: Edit Daftar Pilihan

source: Left
id_id: Kiri

source: Right
id_id: Kanan

source: You must enter a name
id_id: Anda harus memasukkan nama

source: Person Editor
id_id: Orang

source: You must enter a First Name.
id_id: Anda harus masukkan sebuah nama.

source: You must enter a Last Name if no Family is selected.
id_id: Anda harus memasukkan nama jika tidak ada keluarga telah dipilih.

source: Invalid Year: allowable values are 1901 to 2155
id_id: tidak valid Tahun: nilai diijinkan antara 1901 dan 2155

source: Invalid Birth Date.
id_id: Lahir valid.

source: Not a valid Membership Date
id_id: Tanggal tidak valid Accession

source: Items in
id_id: Menempatkan elemen

source: red
id_id: merah

source: have corresponding values on the associated family record.
id_id: nilai-nilai yang sesuai dengan catatan yang terkait dengan keluarga ini.

source: Donation Envelope:
id_id: Envelope kontribusi

source: Family:
id_id: Keluarga

source: Work / Other Email:
id_id: N / A

source: Birth Year:
id_id: Anda harus memasukkan angka 4.

source: Not assigned
id_id: ditugaskan

source: Printable Page
id_id: Halaman dicetak

source: Add to Cart
id_id: Tambah ke Keranjang

source: Make User
id_id: Buat Pengguna

source: Edit User
id_id: Mengedit Pengguna

source: Add Donation
id_id: Tambah Biaya

source: Member
id_id: Anggota

source: of the
id_id: dari

source: family)
id_id: keluarga)

source: (No assigned family)
id_id: (Tidak ada yang ditugaskan Keluarga)

source: Birthdate:
id_id: Umur

source: Assigned Groups:
id_id: Grup Ditugaskan

source: No group assignments.
id_id: Tidak ada grup yang ditugaskan.

source: Group Name
id_id: Nama Grup

source: View/Edit
id_id: Voir/Modifier"msgstr "Lihat / Edit

source: Property
id_id: Properties

source: Assign a New Group:
id_id: Ditugaskan Baru Group:

source: (Person will be assigned to the Group in the Default Role.)
id_id: (Orang yang akan ditetapkan pada Kelompok dengan peran secara default.)

source: Printable Page for this Record
id_id: Cetak halaman ini untuk pendaftaran

source: Red text
id_id: Teks di Merah

source: indicates items inherited from the associated family record.
id_id: menunjukkan benda warisan dari catatan yang berhubungan dengan keluarga.

source: Group Members :
id_id: Anggota kelompok

source: Work / Other E-mail
id_id: Kerja / Lain-lain Email

source: Person Listing Print Page
id_id: Mencetak dengan Daftar Orang

source: Date Entered
id_id: Tanggal Masuk

source: Printable View
id_id: Print Preview

source: BirthDate:
id_id: properti yang telah digunakan dengan sukses.

source: Property Assignment
id_id: Tugas dari Kepemilikan

source: Assigning:
id_id: Ditugaskan

source: Value:
id_id: Nilai

source: Property Delete Confirmation
id_id: Konfirmasi Penghapusan Properti

source: Property Editor
id_id: Properti Editor

source: You must enter a Name
id_id: Anda harus memasukkan Nama

source: You must select a Type
id_id: Anda harus memilih jenis

source: Select Property Type
id_id: Pilih jenis properti

source: with this property..
id_id: dengan properti ini ...

source: Prompt:
id_id: Demande

source: Entering a Prompt value will allow the association of a free-form value.
id_id: Terima ini akan membawa nilai yang baru bidang

source: Property List
id_id: Daftar Properties

source: Add a New
id_id: Tambah Baru

source: with this Property...
id_id: dengan properti ini ...

source: Prompt
id_id: Demande

source: Property Type Delete Confirmation
id_id: Konfirmasi Hapus Jenis Properti

source: Warning
id_id: Peringatan

source: This property type is still being used by at least one property.
id_id: Ini adalah jenis kepemilikan lain yang terkait dengan properti minimal.

source: If you delete this type, you will also remove all properties using
id_id: Jika anda menghapus ini, anda juga menghapus semua properti yang terkait

source: it and lose any corresponding property assignments.
id_id: dan Anda kehilangan semua properti tugas.

source: Please confirm deletion of this Property Type:
id_id: Silakan konfirmasi penghapusan bentuk kepemilikan

source: Property Type Editor
id_id: Jenis Properti

source: Class:
id_id: Kelas

source: Property Type List
id_id: Daftar Jenis Properties

source: Add a New Property Type
id_id: Tambah Baru Jenis Properti

source: Class
id_id: Kelas

source: Property Unassignment
id_id: Properti Unassigned

source: Please confirm removal of this property from this
id_id: Silakan konfirmasi penghapusan ini properti

source: Unassigning:
id_id: ditugaskan

source: Yes, unassign this Property
id_id: Ya, ini membatalkan Properti

source: No, retain this assignment
id_id: Tidak, tetap tugas ini

source: Query Listing
id_id: s Daftar Permintaan

source: Run a Free-Text Query
id_id: Jalankan Query Gratis

source: Free-Text Query
id_id: Permintaan Teks Gratis

source: Execute SQL
id_id: Jalankan SQL

source: An error occured:
id_id: Terjadi kesalahan

source: Query View
id_id: Permintaan Melihat

source: This value is required.
id_id: Nilai ini diperlukan.
